<div class ="row h1-title-container m-1">
    <div class="col-lg-1 col-sm-4" id="h1-title-decor"></div>
    <h1 class="col-lg-11 col-sm-8">
        <?php echo $zh_tw_json['navbar']['lecture']; ?>
    </h1>
</div>
<div class ="row h3-title-container m-5">
    <div class="col-lg-1 col-sm-4" id="h3-title-decor"></div>            
    <h3 class="col-lg-11 col-sm-8">
        <?php echo $zh_tw_json['lecture']['origin']; ?>
    </h3>    
</div>
<div class="row content-container m-5">        
    <p>
        國立政治大學創造力講座成立於民國98年5月1日，
        是本校第一個由師生、校友以及社會人士捐贈成立的講座，<br>
        並邀請國內深耕創造力教育多年的吳靜吉教授擔任講座主持人。
    </p>
    <p>
        目標是在推動開創性之創造力基礎與應用研究，推廣創造力養成教育，
        擴散創造力學養，啟迪創業家精神。現階段的工作包含：延續過去的創造力教育、<br>
        未來想像與文化創意產業之相關工作，協助整合政大校內有關創意、
        創新、創業相關教育與行政單位，以及扮演校務、藝文活動、<br>
        創新研究計畫等研究和行政工作中之有關創造力的諮詢角色。
    </p>
</div>
<div class ="row h3-title-container m-5">
    <div class="col-lg-1 col-sm-4" id="h3-title-decor"></div>            
    <h3 class="col-lg-11 col-sm-8">
        <?php echo $zh_tw_json['lecture']['host_intro']; ?>
    </h3>            
</div>
<div class="row content-container m-5">

    <img class="ratio ratio-4x3 w-50" src="img/member/吳靜吉.jpeg" alt="">     
    <p class="ms-auto p-2 text-secondary lh-lg ">
        吳靜吉 <br>
        國立政治大學名譽教授 <br>
        美國明尼蘇達大學教育心理學博士 <br>
    </p>
    <p>
        曾任美國Fulbright交換學者、美國路州格蘭布林州立大學客座教授、
        紐約市耶西華大學、市立紐約學院等校專兼任助理教授、副教授以及La MaMa實驗劇社藝術家。<br>
        政大心理系教授兼系主任，行政院文化創意產業推動小組委員，行政院文建會、陸委會、
        數位內容產業發展指導小組委員，蘭陵劇坊藝術總監，中華戲劇學會理事長，
        國立中正文化中心董事長，學術交流基金會(Fulbright)執行長，國策顧問等。
    </p>
    <p>
        現為政大創造力講座主持人、名譽教授、政大第二期頂尖大學計畫「創意設計與創新研究」總計畫主持人。
        國家文化藝術基金會董事，教育部人文及社會學科教育指導會指導委員、教育部顧問室顧問、教育部藝術教育委員會副召集人，<br>
        中華管理發展基金會董事長，亞太文化創意產業協會常務理事，台灣智慧鐵人創意競賽協會董事長，
        紙風車文教基金會創意顧問兼319鄉村兒童藝術工程發起人，亞洲文化推展聯盟理事、香港浸會大學兒童發展中心、<br>
        中文大學資優教育和兆基創意學院以及新加坡實踐表演藝術學院等顧問，
        英國劍橋大學有關創造力和想像力博士論文在台研究的Supervisor等。
    </p>
    <p>
        著有《青年的四個大夢》、《害羞、寂寞、愛》、《蘭陵劇坊的初步實驗》、《追求成長－組織中的人際關係》等書，
        現亦為今周刊和親子天下撰寫專欄，在台灣和美國指導碩士論文144篇、博士論文42篇。<br>
        曾獲得哈佛燕京社、國科會等研究獎助，中國測驗學會學術貢獻獎。除了為企業界主持創造力、
        領導與團隊等工作坊並曾擔任亞太影展、金馬獎、金鐘獎、金鼎獎、吳三連文藝獎、文建會全國舞蹈創作徵選、<br>
        信誼兒童文學獎、公共電視全國大專院校短劇比賽等獎項之評審委員。
        2009年5月獲頒國家文化總會文英獎，表揚推動戲劇之貢獻並於同年6月由美國國務院致贈感謝狀，<br>
        感謝其促進台美Fulbright文教交流之成就。
    </p>
        
    
</div>